brew "bat"
brew "curl"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "fzf"
brew "git"
brew "jq"
brew "pgcli"
brew "ripgrep"
brew "rsync"
brew "tmux"
brew "trash"
brew "tree"
brew "vim"
brew "wget"
brew "yadm"
brew "zsh"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew "nvim"
brew "hyperfine"
